[Language]
Code="nl"
Name="Nederlands"
Version="2.7.1"
Translator="riesman@live.be>"
Dir="ltr"

[MainFrame]
Title="Lingoes"
Close="Sluiten"
Maximize="Maximaliseren"
Minimize="Minimaliseren"
Restore="Herstellen"
Menu="Hoofdmenu"

; Status Icon
[NotifyIcon]
Tip="Lingoes\nWoord op scherm vertalen: [$CursorStatus]\nGeselecteerde tekst vertalen:[$SelectionStatus]\nTekst op prikbord vertalen: [$ClipboardStatus]"
InfoTitle="Lingoes"
Info="Woord op scherm vertalen: [$CursorStatus]\nGeselecteerde tekst vertalen: [$SelectionStatus]\nTekst op prikbord vertalen: [$ClipboardStatus]"
Enabled="Ingeschakeld"
Disabled="Uitgeschakeld"

[MainMenu]
Open="Openen"
CursorTranslator="Woord op scherm vertalen"
SelectionTranslator="Geselecteerde tekst vertalen"
ClipboardTranslator="Tekst op prikbord vertalen"
Configuration="Instellingen..."
Dictionaries="Woordenboeken..."
Appendices="Xtraatjes..."
Activation="Productactivering"
UpdateOnline="Online updaten"
Help="Help"
About="Over Lingoes"
SupportOnline="Online ondersteuning"
Exit="Afsluiten"
EnterLicense="Licentie invoeren..."

[DlgInput]
Back="Vorige"
Forward="Volgende"
MainMenu="Hoofdmenu"
HistoryList="Geschiedenis"
Search="Search", "Gedetailleerde verklaring zoeken"
WebSearch="Web doorzoeken"
AutoMatch="Autom. treffers", "Autom. treffers in Indexgroep"
MatchSetup="Opties indexgroep..."
FindEngine="Meer zoekmachines..."

[DlgIndex]
Index="Index"
Guide="Gids"
Appendixids="Xtraatjes"
NoIndex="Geen index"
AddIndexGroup="<div style=\"margin: 10; font-family: '[$TextFont]'; font-size: [$TextFontSize]pt\">Woordenboek toevoegen aan <b>Indexgroep</b>, U krijgt spellingsaanwijzingen tijdens de woordinvoer.<br/><br/><a href=\"app://dictionary_group/[$IndexGroupID]\"><u>Hier klikken om de indexgroep te bewerken.</u></a></div>"

[WebGuide]
Results="Resultaten"
Spelling="Spellingsalternatieven"
Appendices="Xtraatjes"
Options="Opties"
Dictionaries="Woordenboeken...", "Woordenboeken beheren"
ManageAppendices="Xtraatjes...", "Xtraatjes beheren"
Configuration="Instellingen...", "Instellingenvenster openen"
Help="Help", "Lingoes Help openen"
Homepage="lingoes.net", "Naar Lingoes website"
Community="Lingoes Gemeenschap", "Lingoes online gemeenschap"

[DlgAppendix]
WndTitle="Xtraatjes: instellingen"
Close="Sluiten"
Install="Installeren", "Lingoes Xtraatjes (*.laf)|*.laf|", "Installatie mislukt! \nU beschikt mogelijk niet over de nodige machtigingen."
Delete="Verwijderen", "Wilt u \"[$Title]\" verwijderen?", "Verwijderen \"[$Title]\" mislukt! \nU beschikt mogelijk niet over de nodige machtigingen."
Modify="Aanpassen", "Aanpassen mislukt! \nU beschikt mogelijk niet over de nodige machtigingen."
NewGroup="Nieuwe groep", "Onmogelijk nieuwe groep aan te maken! \nU beschikt mogelijk niet over de nodige machtigingen."
MoveUp="Omhoog"
MoveDown="Omlaag"
CreateAppendix="Xtraatje maken"
Download="Meer xtraatjes ophalen..."
Name="Naam"
Group="Groep"
InstallSucceed="\"[$Title]\" Installatie voltooid."
OverwriteInstall="Dit xtraatje bestaat reeds. Vervangen?\n\nWeergavetitel:[$Title]\nNaam: [$Name]"
InvalidInstallFile="Foutief installatiebestand!\n[$Filename]"
AppeVersionTooOld="[$Filename]\nDe versie van het huidige xtraatje ([$AppeVer]) is verouderd. Updaten, aub.\n\nGa naar de Lingoes website voor de laatste versie?"
AppeVersionTooNew="[$Filename]\nDe versie van het huidige woordenboek ([$AppeVer]) vereist een hogere versie van Lingoes.\n\nNieuwste versie downloaden van de Lingoes website?"

[DlgAppendixEdit]
WndTitle="\"[$Title]\" aanpassen", "Nieuwe groep aanmaken"
Name="Name"
DisplayTitle="Weergavetitel"
DisplayStyle="Weergavestijl"
Ok="Ok"
Cancel="Annuleren"

[DlgAppendixBuilder]
WndTitle="Xtraatje maken"
Name="Naam:  (alleen a-z, 0-9, liggend en onderliggend streepje)", "Naam is vereist, alleen a-z, 0-9, liggend en onderliggend streepje zijn toegestaan."
Title="Weergavetitel:", "Titel is vereist!"
Location="Maplocatie van project:", "Onmogelijk map te maken voor project!", "Een bestaande map selecteren, aub."
Create="Nieuw project maken", "Project maken voltooid!\n\nNu kunt u uw xtraatje ontwerpen dmv. het \"index.html\"-bestand.", "Onmogelijk het project te maken!"
Build="Aanmaken", "Aanmaken van het xtraatje-bestand voltooid!\n[$Filename]", "Aanmaken van het xtraatje-bestand mislukt!\n[$Filename]"
Close="Sluiten"
Tips="Tips: Na het aanmaken van een nieuw project, kunt U uw xtraatje ontwerpen door middel van het \"index.html\"-bestand."
OverwriteProject="Project bestaat reeds. Vervangen?"

[DlgStatus]
KeepVisible="Venster altijd op voorgrond"
CursorTranslator=""
SelectionTranslator=""
ClipboardTranslator=""
OpenMiniWnd="Mini-venster openen/sluiten"

[DlgView]
Speak="Say It", "Geselecteerde tekst uitspreken"
Search="Zoeken"
Copy="Kopiëren"
Print="Afdrukken..."
Save="Opslaan..."
Find="Zoeken..."
SelectAll="Alles selecteren"
TextTranslate="Tekstvertaling", "Tekstvertaling openen"
StartPage="Startpagina", "Startpagina"
ShowIndex="Zijbalk weergeven"
HideIndex="Zijbalk verbergen"
SaveFilter="HTML-bestand (*.htm; *.html)|*.htm;*.html|"
SpeechOption="Opties spraak..."
SelectVoice="Stem selecteren"
Activation="Activering", ""
Buy="Buy", "Lingoes commerciële licentie aankopen"

[DlgRegister]
Title="Lingoes - Registratie van commerciële gebruiker"
FreeDownload="Lingoes is gratis voor niet-commercieel gebruik.\r\nDe gratis versie hier downloaden..."
Name="Naam:", "Naam is vereist"
Email="E-mail:", "E-mailadres is vereist"
RegCode="Registratiecode:", "Ongeldige registratiecode"
Support="Klantendienst"
Register="Registreren", "Fout bij het opslaan van registratie-informatie"
Exit="Afsluiten"

[DlgInfo]
Title="Bericht"
Ok="Ok"
Cancel="Annuleren"
Yes="Ja"
No="Nee"
Retry="Opnieuw"
Abort="Afbreken"
Ignore="Negeren"

[DlgAuthentication]
Title="Verbinden met "
TitleProxy="Verbinden met proxyserver "
Username="Gebruikersnaam:"
Password="Wachtwoord:"
Remember="Wachtwoord onthouden"
Ok="Ok"
Cancel="Annuleren"

[WndGrab]
Open="Gedetailleerde verklaring zoeken"
Speak="Uitspraak"
Copy="Kopiëren"
TextTranslation="Tekstvertaling"
Back="Vorige" 
Forward="Volgenden"
Search="Zoeken\n  Enter:\t\tZoeken\n  Ctrl + Enter:\tGedetailleerde verklaring zoeken\n  Shift + Enter:\tTekstvertaling\n  Alt + Enter:\tWeb doorzoeken"
RollUp="Venster oprollen/herstellen"
Option="Opties"
KeepVisible="Venster altijd op voorgrond"
KeepSize="Venstergrootte behouden"
AutoRollUp="Autom. oprollen", "Nee", "[$DelaySecond] seconden vertraging"
CloseMiniWnd="Mini-venster sluiten"

[DlgDictOption]
Title="Opties woordenboeken"
NetInstall="Van Lingoes downloaden", "Woordenboek downloaden van Lingoes' website"
Install="Installeren", "Woordenboek van schijf installeren"
Uninstall="Verwijderen", "Woordenboek verwijderen"
Add="Toevoegen", "Woordenboek aan lijst toevoegen"
Remove="Remove", "Woordenboek uit lijst verwijderen"
Download="Downloaden", "Woordenboek downloaden voor gebruikt offline"
MoveTop="", "Helemaal bovenaan"
MoveUp="", "Omhoog"
MoveDown="", "Omlaag"
MoveBottom="", "Helemaal onderaan"
MoreDetails="", "Details van woordenboek weergeven"
Close="Sluiten"

Installed="Geïnstalleerde woordenboeken"
Query="Geïnstalleerde woordenboeken"
Index="Indexgroep"
Grab="Groep tekstimport"

InstalledList="Geïnstalleerde woordenboeken"
QueryList="Geïnstalleerde woordenboeken"
IndexList="Lijst indexgroep"
GrabList="Lijst groep tekstimport"
DictID="ID"
Online="Online"

Type="Type"
OnlineType="Internetverbinding vereist"
NotLicensed="(Geen licentie <a href='app://activate/'><u>Activeren</u></a> <a href='app://buy/[$ProductID]'><u>Aankopen</u></a>)"

AddFilter="Lingoes' woordenboeken (*.ld2, *.ldp)|*.ld2;*.ldp|"
InstallDict="Woordenboek installeren"
Installing="Bezig met installeren..."
IndexDictTooMany="Tips:\n\nVeel woordenboeken toevoegen aan \"Index Group\" zal het weergeven van treffers vertragen tijdens de invoer in het zoekveld.\n\nHet is aan te bevelen slechts een paar frequent gebruikte woordenboeken toe te voegen aan \"Index Group\"."

[DlgDictList]
Title="Woordenboeken toevoegen"
Add="Toevoegen"
Cancel="Annuleren"
Select="Selecteren"
DictList="Geïnstalleerde woordenboeken"
ID="ID"
Online="Online"

[DlgDictInfo]
Title="Details woordenboeken"
Close="Ok"

ID="ID"
MD5="MD5"
Tag="Labels"
Name="Naam"
Version="Versie"
Date="Aanmaakdatum"
Update="Laatst bijgewerkt"
IndexCount="Aantal woorden"
Language="Taal"
MoreLanguage="Meer.."
DictTitle="Titel"
DictEdition="Editie"
DictDescription="Omschrijving"
PubAuthor="Auteur"
PubPress="Pers"
PubEmail="E-mail"
PubWebsite="Website"
PubCopyright="Copyright"
Filename="Bestandsnaam"

; Install Dictionaries
[DlgDictInstall]
Title="Woordenboek installeren"
InstallSucceed="Installatie woordenboek \"[$DictTitle]\" voltooid!"
DictGroupOption="Opties"
AddIndexGroup="Toevoegen aan \"Index Group\""
AddIndexGroupDesc="Lingoes doorzoekt de woordenboeken in de indexgroep en toont, tijdens de woordinvoer, de beste treffers in het indexveld."
AddGrabGroup="Toevoegen aan \"Groep tekstimport\""
AddGrabGroupDesc="Lingoes doorzoekt de woordenboeken in de groep tekstimport en toont, tijdens de tekstinvoer, de beste treffers in het veld tekstimport."
Ok="Ok"

; Configuration
[DlgOption]
Title="Instellingen"
Ok="Ok"
Cancel="Annuleren"
General="Algemeen"
Appearance="Uiterlijk"
Connection="Verbinding"
Speech="Spraak"
Hotkey="Sneltoetsen"
Translate="Vertaling"
License="Licenties"
Capture="Tekstimport"

; General
[DlgOptGeneral]
Language="Taal"
UILanguage="Taal gebruikersinterface"

WebSearch="Web doorzoeken"
SelectWebSearch="Zoekmachine selecteren voor het doorzoeken van het web"

TermHistory="Geschiedenis && Cache"
SaveHistory="In geschiedenis opgeslagen woorden"
ClearHistory="Geschiedenis wissen"
ClearHistoryConfirmation="De woord-geschiedenis wissen?"

ResultCache="Interne cache van online woordenboek"
ClearCache="Cache leegmaken", "Cache leegmaken?"

AutoStart="Lingoes samen met Windows opstarten"
StartMin="Lingoes minimaliseren na het openen"

; Appearance
[DlgOptAppearance]
UserInterface="Gebruikersinterface"
WindowStyle="Vensterstijl"
WindowFont="Letterstijl"
WindowFontSize="Lettergrootte"
WindowFontSizeList="7", "8", "9", "10", "10.5", "11"
ResultDisplay="Resultaatweergave"
TextFont="Letterstijl"
TextFontSize="Lettergrootte"
TextFontSizeList="7", "8", "9", "10", "10.5", "11", "12", "13", "14", "16", "18", "20", "22", "24", "26", "28", "32", "36", "48"
PhoneticFont="Fonetische letterstijl"
CursorTranslatorBar="Venster tekstimport"
FontColor="Letterkleur"
BackColor="Achtergrondkleur"
BorderColor="Randkleur"
Transparence="Transparante vensters tekstimport"
SampleText="Tekstimport"

[Style]
0="Geen"
1="Standaard"

; Translate
[DlgOptTranslate]
SupportLCMap="Ondersteuning van het in kaart brengen van de lokale taal"
InstantTranslation="Directe vertaling"
TargetLanguage="Doeltaal:"
CurrentUserLanguage="= Gebruikerstaal"
TargetLanguage2="Als doeltaal dezelfde is als brontaal, stel doeltaal dan in als:"
NoTranslate="= Niet vertalen"

;--------- For Compatible 2.4.2 and older ----------------
CursorActivation="Woord op scherm vertalen"
MouseActivation="Muisactiveringsmodus:"
MouseOver="Muis-over"
LeftMouseButton="Linker muisknop"
MiddleMouseButton="Middenste muisknop"
RightMouseButton="Rechter muisknop"
MouseXButton1="Muis X knop1"
MouseXButton2="Muis X knop2"
TimeDelay="Vertraging:"
MSEL="milliseconden"
IgnoreNumber="Cijfers negeren"
IgnoreLatin="Latijns (Engels, Frans, Duits, Spaans, enz.) negeren"
IgnoreCJK="Chinees, Japans en Koreaans negeren"
IgnoreCyrillic="Cyrillisch (Russisch, Oekraïens, Bulgaars, enz.) negeren"
IgnoreArabic="Arabisch, Hebreeuws negeren"
InstallAdobePlugin="Adobe Acrobat PDF-plug-in installeren"
ZonedWord="Geselecteerde tekst vertalen"
ZonedWordFilterRule="Filterregels voor tekstselectie..."
;----------- end --------------------

; Capture
[DlgOptCapture]
CursorActivation="Woord op scherm vertalen"
MouseActivation="Muisactiveringsmethode:"
MouseOver="Muis-over"
LeftMouseButton="Linker muisknop"
MiddleMouseButton="Middenste muisknop"
RightMouseButton="Rechter muisknop"
MouseXButton1="Muis X knop1"
MouseXButton2="Muis X kno2"
TimeDelay="Vertraging:"
MSEL="milliseconden"
MatchPhrase="Uitdrukking vergelijken"
IgnoreNumber="Cijfers negeren"
IgnoreLatin="Latijns (Engels, Frans, Duits, Spaans, enz.) negeren"
IgnoreCJK="Chinees, Japans en Koreaans negeren"
IgnoreCyrillic="Cyrillisch (Russisch, Oekraïens, Bulgaars, enz.) negeren"
IgnoreArabic="Arabisch, Hebreeuws negeren"
InstallAdobePlugin="Adobe Acrobat PDF-plug-in installeren"
ZonedWord="Geselecteerde tekst vertalen"
ForTextSelection="Na tekstselectie"
ForDoubleClicking="Na dubbelklikken"
ZonedWordFilterRule="Filterregels voor tekstselectie..."
ShowOnlyFirstResult="Alleen eerste zoekresultaat weergeven"

; Capture - Text Selection Filter
[DlgOptTranslateZWFilter]
Title="Filterregels voor tekstselectie"
ProgramFilename="Program Filename", "Programmanaam (Alle programma's - indien leeg)"
WndClassName="Naam vensterklasse", "Naam vensterklasse (Alle vensters - indien leeg)"
DisableSelect="Tekstselectie uitschakelen", "Tekstselectie uitschakelen"
DisableDBLClick="Dubbelklik uitschakelen", "Dubbelklik uitschakelen"
Comment="Opmerking", "Opmerking"
Add="Toevoegen"
Modify="Aanpassen"
Delete="Verwijderen", "Huidig item verwijderen?"
Ok="Ok"
Cancel="Annuleren"
LoadDefault="Standaardinstelling", "Standaardinstellingen herstellen?"
Browser="...", "Browser", "Programma (*.exe)|*.exe|"
Capture="...", "Naam vensterklasse"
AllProgram="-- Alle programma's --"
AllWindow="-- Alle vensters --"

[WndClassNameCapture]
Title="Naam vensterklasse"
ProgramFilename="Programmanaam"
WndClassName="Naam vensterklasse"
Capture="Van scherm importeren"

; Speech
[DlgOptSpeech]
RPPEngine="Natuurlijke stem"
RPPEnable="Inschakelen"
RPPVoice="Stem"
RPPRebuildIndexFile="Indexbestand reorganiseren", "Reorganiseren indexbestand mislukt! \nU beschikt mogelijk niet over de juist toegangsrechten."
Engine="Van tekst naar spraak"
Voice="Stem"
Enable="Inschakelen"
Volume="Volume"
Pitch="Toonhoogte"
Speed="Snelheid"
Format="Formaat", "Standaard", "Audioformaat [$Format] niet ondersteunen"
RealtimePron="Real-time uitspraak"
PronInQuery="Tijdens het opzoeken"
PronInCapture="Tijdens het importeren"
PronInSelect="Tijdens het vertalen"
Test="Test"
EnterText="Tekst invoeren om de stem te testen"
DownloadTTS="Pakket natuurlijke stem en TTS-engine ((Text to Speech) downloaden..."

; Connect
[DlgOptConnection]
ConnectSet="Verbinding"
DirectConnect="Directe verbinding"
IEProxyConnect="Proxy-instellingen van browser gebruiken"
ProxyConnect="Verbinden langs Proxy-/Firewallserver"
ProxyServer="Proxyserver:"
ProxyPort="Poort:"
Username="Gebruikersnaam:"
Password="Wachtwoord:"
OnlineUpdate="Online Updaten"
UpdateNow="Nu updaten"
EnableUpdate="Online updaten inschakelen"

; Hotkey
[DlgOptHotkey]
OpenMainWnd="Hoofdvenster openen/sluiten"
GrabToggleKey="Woord op scherm vertalen in-/uitschakelen"
SelectionToggleKey="Geselecteerde tekst vertalen in-/uitsch."
ClipboardToggleKey="Tekst op prikbord vertalen in-/uitschakelen"
Pronounce="Uitspraak"
CopyInterpretation="Inhoud kopiëren naar vertaling"
SpeakSelectedText="Geselecteerde tekst voorlezen"
StopSpeak="Stoppen met voorlezen"
DisableHotKey="Sneltoetsen uitschakelen"
OpenMiniWnd="Mini-venster openen/sluiten"
RollUpMiniWnd="Mini-venster oprollen/herstellen"

[DlgExpire]
Title="Lingoes is verstreken"
Ok="Nu upgraden"
Cancel="Afsluiten"
NetworkSettings="Netwerkinstellingen"
Support="Lingoes.net"
AskUpgrade="Uw huidige versie is verstreken. U moet upgraden naar de nieuwe versie! \nUpgraden?"

[DlgAbout]
DlgTitle="Over Lingoes"
; Version="Versie: "
PortableEdition="Draagbare editie"
Email="E-mailadres"
Website="Lingoes Website"
LicenseTo="Een licentie voor dit product hoort toe aan:"
; LicenseID="ID: "

;----------- new --------
PersonalUser="Niet-commerciële gebruiker"
EvaluationUser="Deze testversie is alleen bedoeld voor evaluatie"
UserLicenseQuantity="[$Quantity] gebruikerslicentie(s)", "[$Quantity] gebruikerslicentie(s) ([$KeyNo]/[$Quantity])"
LicenseExpire="Licentie vervalt na [$Day] dagen"
;----------- end -----------

[WebResult]
SpellingAlternatives="Spellingsalternatieven"
SpellChecker="Spell Checker"
TextTranslation="Tekstvertaling"
WebSearch="Web doorzoeken"
MoreResults="Meer resultaten"
WaitSearch="Zoekresultaten opvragen..."
NoMatch="<div id='dict_result_nomatch' style=\"font-family:'[$TextFont]'; font-size:[$TextFontSize]pt; line-height:normal; padding:10; display:[$Display]\"><b>Geen overeenkomsten gevonden voor \"<font color='#C00000'>[$SearchKey]</font>\".</b></div>"

[WebStartPage]
StartPageTpl="<table id='startpage' width='100%' height='100%' border='0' cellspacing='0' cellpadding='10' onselectstart='return false'><tr><td align='center' style=\"font-family: '[$Font]'; font-size: [$FontSize]pt; line-height: 1.2em\"><a href='app://homepage/'><img border='0' src='[$ImgPath]logomain.png' width='134' height='40' style='margin-bottom:50'></a></td></tr></table>"
HelpTip="Hoe Lingoes gebruiken?"
DownDictTip="Meer woordenboeken downloaden"
Intro="Ondersteunt vertaling in meer dan 80 talen<br>Woord op scherm vertalen, tekstvertaling & Text To Speech"

[TextTranslation]
Title="Tekstvertaling"
To="Naar"
Translate="Vertalen"
RequestFailed="Aanvraag vertalingsdiensten mislukt."
ConnectFailed="Onmogelijk te verbinden met server. Als u verbonden ben met het internet, controleer dan uw verbindingsinstellingen, aub."
WaitRequest="Resultaten vertalingsaanvraag..."
ParseResultFailed="Foutanalyse van vertalingsaanvraag. Meld het ons, aub. als u deze melding meermaals ziet."

; Layout
[Layout]
DictMenu="Woordenboekmenu"
ShowResult="Resultaat weergeven"
MinimizeResult="Resultaat minimaliseren"
FindWord="Zoeken: "
NoLicenseTip="Volledige inhoud wordt na autorisatie weergegeven...", "Dit is  probeerversie van het woordenboek ter evaluatie. De volledige inhoud wordt na autorisatie weergegeven: &nbsp;<a href='app://activate/'><u>Activeren</u></a> &nbsp<a href='app://buy/[$ProductID]'><u>Kopen</u></a>", "Dit is een probeerversie van de software ter evaluatie. De volledige functionaliteit is beschikbaar na autorisatie: &nbsp;<a href='app://activate/'><u>Activeren</u></a> &nbsp<a href='app://buy/[$AppProductID]'><u>Kopen</u></a>"

; Dictionary Menu
[DictMenu]
About="Over..."
Enable="Inschakelen"
Disable="Uitschakelen"
DisableMsg="Woordenboek werd uitgeschakeld en geeft geen resultaten weer!\nU kunt dit inschakelen in de from \"Woordenboek\"-dialoag."
MoveTop="Instellen als topresultaat"
ArrangeResults="Resultaten schikken..."
IndexGroup="  (Indexgroep)"
QueryGroup="  (Zoekopdrachtgoep)"
GrabGroup="  (Groep tekstimport)"

[Update]
Title="Online updaten"
AskUpgrade="Nieuwe versie beschikbaar. Upgraden naar de nieuwe versie?"
UpgradeNow="Nieuwe versie beschikbaar. Het is nodig om te upgraden"
UpdateSuccess="Update voltooid!"
UpdateFail="Update mislukt!"
NoUpdate="Dit is de nieuwste versie"

CheckUpdate="Update controleren..."
GetUpdateInfo="Update-informatie ophalen..."
DownUpdateData="Update downloaden..."
ExecUpdate="Bezig met updaten..."
GetUpgradeInfo="Upgrade-informatie ophalen..."
DownUpgradeData="Upgrade downloaden..."
ExecUpgrade="Bezig met upgraden..."
NeedExitForUpgrade="Lingoes wordt afgesloten om de upgrade te voltooien"

[Message]
InitUpdateServerFail="Onmogelijk de automatisch updateservice te initialiseren"
StartDictServerFail="Onmogelijk de woordnboekservice te starten."

DictFileErr="Verkeerd bestandsformaat!\n[$Filename]"
DictVersinTooOld="[$Filename]\nDe versie van huidig woordenboek ([$DictVer]) is verouderd.Updaten, aub.\n\nOp de Lingoes website zoeken naar de laatste versie?"
DictVersinTooNew="[$Filename]\nDe verse van huidig woordenboek ([$DictVer]) vereist een hogere versie van Lingoes.\n\nLaatste Lingoesversie downloaden?"

AskDictRepeatInstall="De woordenboekenlijst bevat \"[$DictTitle]\",\nDoorgaan?"
InstallDictFail="Installeren woordenboek \n[$Filename] mislukt!"
AskUninstall="Woordenboek\n\n[$DictTitle]\nID: [$DictID] verwijderen?"
UninstallDictFail="Verwijderen \n\n[$DictTitle]\nID: [$DictID] mislukt!"
AskRemoveFromGroup="Woordenboek \"[$DictTitle]\" uit de lijst verwijderen?"

MemoryAllocFail="Geheugentoewijzing mislukt."
FilenameInvalid="Ongeldige bestandsnaam."
SaveFileFail="Opslaan bestand mislukt"
OpenFileFail="Openen bestand mislukt"

AreYouAbort="Huidige bewerking afbreken?"
CreateThreadFail="Onmogelijk thread te maken"
CreateEventFail="Onmogelijk event handler te maken"
Unfulfilment="Onderdeel niet beschikbaar"
OnlyProVersion="Onderdeel alleen beschikbaar in de Pro-versie."
NoRegister="Dit is een niet-geregistreerde versie. Registreren, aub., om Lingoes verder te kunnen gebruiken."
UsernameIsEmpty="Gebruikersnaam niet ingevuld. Opnieuw invullen, aub."
SaveSearchResultFail="Onmogelijk zoekresultaat op te slaan."

OpenAppendixFail="Onmogelijk xtraatje te openen.\n\nXtraatje downloaden van Lingoes' website?"
OpenSpeechEngineFail="Onmogelijk TTS-engine te laden. Contoleer of TTS op uw systeem is geïnstalleerd! \n\nDe TTS-engine is nodig om tekst uit te spreken. U kunt TTS downloaden van de Lingoes' website \n\nTTS downloaden?"

; NeedIE6Support="Lingoes vereist Internet Explorer 6+. Uw browser updaten naar IE6+, aub."
NoImplement="Sorry, dit onderdeel is niet beschikbaar"

InstallSucceed="Installatie voltooid." 
InstallFailed="Installatie mislukt."

[DlgOptLicense]
Product="Productlicentie"
Enter="Licentie invoeren..."
Remove="Licentie verwijderen", "Door het verwijderen van de licentie schakelt u mogelijk sommige onderdelen uit.\nDoorgaan met het verwijderen van de licentie voor de volgende producten:\n\n[$ProductList]?"
Detail="Meer details..."

LicenseID="Licentie ID: "
LicenseTo="Licentie voor: "
LicenseExpire="Licentie verstrijkt na [$Day] dagen"
UserLicenseQuantity="[$Quantity] gebruikerslicenties", "[$Quantity] Gebruikerslicentie ([$KeyNo]/[$Quantity])"

[DlgActivation]
Title="Licentie invoeren"
ActivateTitle="Uw licentiecode invoeren", "U vindt uw licentiecode in de bevestigingse-mail of binnenin de productverpakking van de installatie-CD."
LicenseKey="Licentiecode:"
Name="Uw naam:"
Email="Uw e-mailadres:"
NetworkSet="Netwerkinstellingen", "U hebt een onlineverbinding nodig om uw licentiecode te activeren. Stel, indien nodig, uw proxyserver in."
Activate="Activeren"
BuyTitle="[$Publisher]-product aankopen", "Om [$Publisher]-product aan te kopen, klikt u op de Kopen-knop."
Buy="Kopen"
Cancel="Sluiten"

IncorrectProductKey="Ongeldige licentiecode."
IncorrectName="Ongeldige naam. Naam invoeren van maximum 32 tekens, aub."
IncorrectEmail="Ongeldig e-mailadres. Geldig e-mailadres invoeren van maximum 128 tekens, aub."
WaitRequest="Aan het werk... Even geduld, aub."

RequestFailed="Activering mislukt. Server misschien overbelast. Probeer het later nog eens."
NetworkFault="Onmogelijk te verbinden met de activeringsserver. Controleer uw netwerkinstellingen, aub."
ResponseError="Verkeerde antwoordgegevens van de server."
OtherError="Onbekende fout."
SaveDataFailed="Onmogelijk gegevens op te slaan"

ActivateSuccess="Activering voltooid"
ActivateFailed="Activering mislukt"

[WndTip]
Title="Lingoes Tip van de dag"
Close="Sluiten"
